{
  "version": {
    "fileFormat": "1.1.0",
    "repo": "1.2.0"
  },
  "local": [
    {
      "id": "dzieci-balut",
      "name": {
        "pl": "Dzieci Bałut",
        "en": "Children of Bałuty"
      },
      "path": "/dziecibalut",
      "description": {
        "pl": "Murale pamięci poświęcone łódzkim dzieciom z okresu wojny.",
        "en": "Murals dedicated to the memory of the Lodz children during the war."
      },
      "repo-type": "APP_DATA_JSON",
      "icon": "",
      "image": "",
      "coordinates": [51.788953, 19.454477]
    },
    {
      "id": "etno-re-witalizacje-tomaszow-mazowiecki",
      "name": {
        "pl": "ETNO re:WITALIZACJE 2.0 Tomaszów Mazowiecki"
      },
      "path": "/etno/tomaszowMazowiecki",
      "description": {
        "pl":"Działalności Stowarzyszenia „Na co dzień i od święta” polegają na pobudzaniu działań twórczych, upowszechnianiu i ochronie kultury przy wykorzystaniu innowacyjnych metod. Działania te polegają na: rozpoznawaniu, rozbudzaniu i zaspakajaniu współczesnych potrzeb artystycznych oraz zainteresowań kulturalnych mieszkańców Łodzi i województwa łódzkiego poprzez organizację nowatorskich wydarzeń kulturalnych oraz interdyscyplinarnych akcji edukacyjno-artystycznych z wykorzystaniem działań interaktywnych. Organizacja wspiera młodych twórczych ludzi, dając im możliwość udziału w projektach, których przedmiotem jest edukacja kulturalna i artystyczna. W tych działaniach uczestnicy nabywają nowych umiejętności, zdobywają doświadczenie, nie tylko w bezpośrednich kontaktach z publicznością, ale także z przedstawicielami urzędów, instytucji i biznesu. Te zdolności obecnie stanowią bardzo ważny element ścieżki sukcesu i doskonałe podstawy do budowania kariery po zakończeniu edukacji w życiu zawodowym."
      },
      "repo-type": "GOOGLE_LAYER_KML",
      "icon": "http://conductro.duckdns.org:28002/etno-re-witalizacje-tomaszow-mazowiecki/icon.png",
      "image": "http://conductro.duckdns.org:28002/etno-re-witalizacje-tomaszow-mazowiecki/author.jpg",
      "coordinates": [51.531203, 20.011248]
    }
  ],
  "external-repo": []
}
